/* editButtonTitle */
"Disable editing" = "Disable editing";

/* editButtonTitle */
"Enable editing" = "Enable editing";

/* Bottom Button */
"Fast Read it!" = "Fast Read it!";

/* default inputTextView text */
"Input your text here..." = "Input your text here...";

/* Unknown author */
"Unknown author" = "Unknown author";

/* No comment provided by engineer. */
"Unknown book" = "Unknown book";

/* Unknown name */
"Unknown name" = "Unknown name";

/* Alert message */
"Введите название и автора книги" = "Введите название и автора книги";

/* localized alert message */
"Вы не ввели текст" = "Вы не ввели текст";

/* Author placeholder */
"Имя автора" = "Имя автора";

/* Localized message shown after end of text */
"Конец текста" = "Конец текста";

/* Name of book placeholder */
"Название книги" = "Название книги";

/* Cancel alert action */
"Отмена" = "Отмена";

/* localized alert title */
"Ошибка" = "Ошибка";

/* Alert title */
"Сохранить как..." = "Сохранить как...";

